
"reactions" = "Используйте реакции и комментарии,\nчтобы быстро реагировать на стиль.";
"channel" = "Обменивайтесь сообщениями и\nфотографиями с нужными людьми.";
"gallery" = "Фотогалерея для удобного\nпросмотра фотографий.";
"grid" = "Быстрый переход к каналам с\nнедавней активностью.";
"photo_edit" = "Получите креатив с\nредактированием фотографий.";
"photo_search" = "Скажите это отлично с\nпоиском фотографий.";
